{"url":"https://www.cnnindonesia.com/ekonomi/20171230142047-92-265681/geliat-bisnis-sektor-wisata-jelang-pergantian-tahun","date":"2018-01-01 00:00:00","title":"Geliat Bisnis Sektor Wisata Jelang Pergantian Tahun","content":"Jakarta, CNN Indonesia -- Asosiasi Perusahaan Perjalanan Wisata (Asita) optimis bisnis sektor wisata unjuk gigi jelang pergantian tahun. Ini berarti, sektor penerbangan, perhotelan, hingga atraksi wisata akan terdongkrak pada puncak berlibur. Namun demikian, Ketua Umum Asita Asnawi Bahan mengatakan, destinasi liburan masyarakat jelang tahun baru kali ini akan sedikit bergeser. Misalnya, Bali, yang tergeser karena erupsi Gunung Agung di Kabupaten Karangasem. “Penerbangan ke Bali tetap meningkat, mendekati 10 persen pada akhir tahun ini dari tahun lalu. Tapi karena ada problem (masalah erupsi), ini sedikit bergeser ke kota lain dan juga luar negeri,” ujarnya kepada CNNIndonesia.com , kemarin. Adapun, kota lain di dalam negeri yang menjadi destinasi pilihan, kata Asnawi, banyak ke Yogyakarta dan Padang. Sementara, untuk destinasi luar negeri, masyarakat banyak melakukan pemesan penerbangan ke kawasan Asia Tenggara, seperti Malaysia, Singapura, dan Thailand. “Ini mungkin karena dekat dan mereka bisa dapatkan tiket murah ke sana,” terang dia. Namun, tak sedikit pula masyarakat yang melirik Jepang, China, Korea, hingga Yerusalem. “Yerusalem ini yang cukup menarik ya. Padahal, lagi ‘berisik’, tapi ternyata diminati oleh masyarakat Indonesia, mungkin ada kenaikannya sekitar lima persen,” ungkapnya. Senada, Perhimpunan Hotel dan Restoran Indonesia (PHRI) mengungkapkan okupansi hotel akan meningkat jelang tahun baru 2018. Khususnya, hotel yang berlokasi di dekat kawasan wisata. \"Kalau Bandung, Medan, Yogyakarta, itu pasti ramai. Okupansi bisa 75-90 persen. Apalagi, yang lokasinya strategis, bisa sampai 100 persen. Ini terjadi mulai libur natal kemarin sampai resmi bergantinya tahun,\" terang Ketua PHRI Hariyadi Sukamdani. Sementara untuk Bali, ia melihat, titik-titik tertentu okupansinya masih bisa cukup tinggi lantaran jauh dari aktivitas Gunung Agung. Misalnya, Seminyak, Kuta, dan Legian. Sehingga, okupansi hotelnya masih bisa cukup tinggi. \"Apalagi, rasanya tidak banyak orang yang terlalu khawatir untuk pergi ke Bali,\" imbuhnya. Namun demikian, tak semua hotel di kota besar akan meningkat okupansinya. Sebab, kota-kota, seperti Jakarta dan Surabaya justru akan ditinggalkan masyarakat untuk berlibur, sehingga okupansi hotel tak begitu tinggi sekitar 40-80 persen saja. (bir)"}